<!DOCTYPE HTML>
<html>
	<head>
		<title>ARPEMO - Asociaci&oacute;n Rosarina de Pesca con Mosca</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<meta name="description" content="Asociaci&oacute;n Rosarina de Pesca con Mosca">
		<meta property="fb:app_id" content="1160018751294954" /> 
		<meta property="og:title" content="ARPEMO - Asociaci&oacute;n Rosarina de Pesca con Mosca">
		<meta property="og:type" content="website">
		<meta property="og:description" content="Asociaci&oacute;n Rosarina de Pesca con Mosca">
		<meta property="og:image" content="http://arpemo.org.ar/images/me.jpg">
		<meta property="og:image:secure_url" content="https://arpemo.org.ar/images/me.jpg">
		<meta property="og:image:width" content="1313">
		<meta property="og:image:height" content="1638">
		<meta property="og:url" content="https://arpemo.org.ar/">
		<meta property="og:locale" content="es_AR">
		<meta name="robots" content="index">

		<link rel="icon" href="images/favicon-32x32.png" sizes="32x32">
		<link rel="icon" href="images/favicon-192x192.png" sizes="192x192">
		<link rel="apple-touch-icon" href="images/favicon-180x180.png">
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Wrapper-->
			<div id="wrapper">

				<!-- Nav -->
					<nav id="nav">
						<a href="#" class="icon solid fa-home"><span>Inicio</span></a>
						<a href="#estatuto" class="icon solid fa-book"><span>Estatuto</span></a>
						<a href="#comision" class="icon solid fa-users"><span>Comisi&oacute;n</span></a>
						<a href="#escuela" class="icon solid fa-school"><span>Escuela</span></a>
						<a href="#contacto" class="icon solid fa-envelope"><span>Contacto</span></a>
						<a href="https://www.instagram.com/arpemo.rosario/" class="icon brands fa-instagram" target="_blank"><span>Instagram</span></a>
						<a href="https://www.facebook.com/profile.php?id=100029264333715" class="icon brands fa-facebook" target="_blank"><span>Facebook</span></a>
						<a href="https://www.facebook.com/Asociaci%C3%B3n-Rosarina-de-Pesca-con-Mosca-176386945900106" class="icon brands fa-youtube" target="_blank"><span>YouTube</span></a>
					</nav>

				<!-- Main -->
					<div id="main">

						<!-- Me -->
							<article id="home" class="panel intro">
								<header>
									<h1>Asociaci&oacute;n Rosarina de Pesca con Mosca</h1>
									<p></p>
								</header>
								<a href="#estatuto" class="jumplink pic">
									<!-- <span class="arrow icon solid fa-chevron-right"><span>See my work</span></span> -->
									<img src="images/me.png" alt="logo arpemo" />
								</a>
							</article>

						<!-- Estatuto -->
							<article id="estatuto" class="panel">
								<header>
									<h2>Estatuto</h2>
								</header>
							<p><h4>Cap&iacute;tulo I</h4>
								<h4>De su denominacion, domicilio, duracion y objeto social</h4>
							</p>
								   <p><strong>ARTICULO 1:</strong> Con la denominaci&oacute;n de ASOCIACION ROSARINA DE PESCA CON MOSCA se constituye una asociaci&oacute;n Civil sin fines de lucro y por tiempo indeterminado, la que fija su domicilio legal en la Ciudad de Rosario, Provincia de Santa Fe, Rep&uacute;blica Argentina.</p>
								   <p><strong>ARTICULO 2:</strong> SON SUS FINES Y OBJETIVOS: a) Enseñar y difundir la modalidad y arte, de la pesca con mosca y todos sus actos afines; b) Apoyar y colaborar con las entidades Nacionales, Provinciales y privadas para la protecci&oacute;n de la fauna y flora; c) Proteger los actuales pesqueros especialmente los adaptados a la modalidad de mosca. Lograr protecci&oacute;n de las entidades oficiales para promover la repoblaci&oacute;n de r&iacute;os, arroyos, lagos y lagunas en beneficio de las futuras generaciones; ch) Desarrollar nuevos pesqueros tanto de agua dulce como salada, para la pesca con mosca; d) Difundir la &eacute;tica y el comportamiento deportivo en todos los ambientes de la pesca y fomentar la uni&oacute;n de nuestra entidad con todos los deportistas nacionales y extranjeros en esta modalidad de pesca.</p>
								   <p><strong>ARTICULO 3:</strong> Para el mejor desarrollo de sus fines podr&aacute; gestionar ante las autoridades P&uacute;blicas el apoyo que fuera menester y colaborar, a la vez con ellas en todo lo que tienda al fomento de la pesca como deporte, a la conservaci&oacute;n de la fauna, estudios hidrobiol&oacute;gicos, piscicultura, ictiolog&iacute;a y afines.</p>
								   <p><strong>ARTICULO 4:</strong> Tambi&eacute;n podr&aacute; afiliarse a entidades superiores y mantener relaciones con Asociaciones Nacionales y Extranjeras de la misma &iacute;ndole a fin de coadyuvar al progreso rec&iacute;proco y coordinar la acci&oacute;n en procura de su finalidad</p>
								   <p><strong>ARTICULO 5:</strong> La Asociaci&oacute;n se declara ajena a toda orientaci&oacute;n pol&iacute;tica, sociol&oacute;gica, religiosa o cualquiera otra, que contrar&iacute;e o perturbe sus fines y las buenas relaciones entre los asociados y sus familiares. Queda prohibida toda la pol&eacute;mica, discusi&oacute;n o exteriorizaci&oacute;n de ideas sobre estos temas dentro del local social, dependencias pertenecientes u ocupadas por la Asociaci&oacute;n y en las excursiones o reuniones en la que &eacute;sta participe. Asimismo, queda prohibido a sus Asociados, la realizaci&oacute;n de apuestas por dinero.</p>
								   <p><h4>Cap&iacute;tulo II</h4>
								   <h4>De la capacidad y patrimonio de la asociacion</h4></p>
								   <p><strong>ARTICULO 6: </strong>Est&aacute; capacitada la Instituci&oacute;n para adquirir bienes mueblas e inmuebles y contraer obligaciones, as&iacute; como para realizar cualquier operaci&oacute;n con instituciones bancarias oficiales, privadas o mixtas.</p>
								   <p><strong>ARTICULO 7:</strong> El patrimonio se compone: a) De las cuotas que abonen los asociados, sean de Ingreso, Mensuales o Especiales; b) De los bienes que adquiera, muebles o inmuebles, como as&iacute; de la renta que estos produzcan; c) De las donaciones, legados, herencias y subvenciones que se le acuerden y acepte; ch) De los beneficios que se obtengan en la organizaci&oacute;n te torneos deportivos, de reuniones sociales, conferencias, rifas, festivales y de cualquiera otra entrada l&iacute;cita que pueda tener por cualquier otro concepto; d) De los intereses o ganancias que devenguen los fondos de la entidad.</p>
								   <p><h4>Cap&iacute;tulo III</h4>
								   <h4>De los asociados</h4></p>
								   <p><strong>ARTICULO 8:</strong> CATEIORIAS DE ASOCIADOS. La “ASOCISCION ROSARINA DE PESCA CON MOSCA” reconoce las siguientes categor&iacute;as de Asociados: a) Activos; b) Vitalicios; c) Honorarios; ch) Aspirantes Activos; d) Cadetes; y e) Menores.</p>
								   <p><strong>ARTICULO 9:</strong> CONDICIONES PARA EL INGR&eacute;SO DE AS&oacute;CIADOS. Podr&aacute;n ser admitidos como Asociados, dentro de las respectivas categor&iacute;as y las limitaciones establecidas en el presente Estatuto, todas las personas de conducta respetable y reputaci&oacute;n y antecedentes irreprochables, que cumplan los siguientes requisitos: a)Solicitar su ingreso, llenando y firmando un formulario que suministrar&aacute; la entidad. b) Ser presentado por un Asociado Vitalicio o Activo u Honorario, con una antigüedad m&iacute;nima en 1ª categor&iacute;a de un año, quien firmar&aacute; la solicitud junto con el postulante.; c) Abonar la cuota de ingreso vigente al momento de la aceptaci&oacute;n de la so1icitud por parte de la Comisi&oacute;n Directiva.</p>
								   <p><strong>ARTICULO 10:</strong> Las solicitudes de los postulantes se expondr&aacute;n en lugar visible en la sede, durante quince d&iacute;as, a los efectos de que la Comisi&oacute;n Directiva pueda recibir posibles objeciones al ingreso requerido, por parte de alg&uacute;n asociado.</p>
								   <p><strong>ARTICUL0 11: </strong>La Comisi&oacute;n Directiva considerar&aacute; las solicitudes no objetadas, en la primera reuni&oacute;n que se realice y por orden de presentaci&oacute;n de  aquellas. La aceptaci&oacute;n o rechazo se har&aacute; por votaci&oacute;n y la decisi&oacute;n se comunicar&aacute; por escrito al postulante. Los postulantes cuyas solicitudes fueran rechazadas no podr&aacute;n presentar una nueva solicitud hasta que no haya transcurrido un año del rechazo anterior. Los rechazos no podr&aacute;n ser apelados.</p>
								   <p><strong>ARTICULO 12:</strong> ASOCIADOS ACTIVOS. Ser&aacute;n Asociados Activos aquellos asociados que sean mayores de edad.</p>
								   <p><strong>ARTICULO 13:</strong> SON DERECHOS DE LOS ASOCIADOS ACTIVOS:<br>
									a)Recibir un carn&eacute; que acredite la condici&oacute;n de asociado.; b)Frecuentar la sede social, haciendo uso de todas las dependencias instalaciones, elementos deportivos y sociales conforme a lo que se requiera.; c) Participar con voz y voto en las Asambleas.; ch) Elegir y ser elegidos miembros de la Comisi&oacute;n Directiva y dem&aacute;s Autoridades.; d) Sugerir a la Comisi&oacute;n Directiva toda iniciativa que estime beneficiosa para la Asociaci&oacute;n.; e) Objetar por escrito ante la Comisi&oacute;n Directiva a solicitud de admisi&oacute;n de cualquier postulante a Asociado. La impugnaci&oacute;n se realizar&aacute; en forma reservada.; f) Solicitar a la Comisi&oacute;n Directiva la convocaci&oacute;n a Asamblea Extraordinaria cuya realizaci&oacute;n no podr&aacute; exceder el plazo de cuarenta d&iacute;as de la fecha de solicitud.; g) Solicitar la inclusi&oacute;n de determinados  puntos en el Orden del D&iacute;a de las Asambleas Ordinarias; h) Apelar  las sanciones de la que fueran objeto ante la primera Asamblea que se celebre, sin admitir cl&aacute;usulas que importen la renuncia al fuero judicial.</p>
								   <p><strong>ARTICULO 14:</strong> Son OBLIGACIONES DE LOS ASOCIADOS ACTIVOS: a) Conocer y cumplir con las prescripciones del Estatuto, Reglamentos y resoluciones de Asambleas y Comisi&oacute;n Directiva.; b) Abonar puntualmente las cuotas societarias y contribuciones resueltas por  Asambleas.; o) Velar en toda ocasi&oacute;n por el buen nombre y prestigio de la Asociaci&oacute;n y cooperar con la Comisi&oacute;n Directiva en su gesti&oacute;n para el logro de los fines y objetivos de la entidad y sin menoscabo de sus derechos.; ch) Comunicar los cambios de domicilio.; a) Mantener una conducta correcta y manejar un lenguaje adecuado en su vida de relaci&oacute;n con la entidad, dentro y fuera de los &aacute;mbitos f&iacute;sicos de la misma.</p>
								   <p><strong>ARTICULO 15:</strong> ASOCIADOS VITALICIOS. Ser&aacute; declarado Asociado Vitalicio todo asociado con una antigüedad  ininterrumpida de treinta años en la categor&iacute;a Activo. Tendr&aacute;n los  mismos derechos y obligaciones que los Asociados Activos. Estar&aacute;n eximidos del pago de la cuota societaria.</p>
								   <p><strong>ARTICULO 16:</strong> La cantidad de Asociados Vitalicios no podr&aacute; exceder del veinte por ciento del total de Asociados Activos. Se cubrir&aacute;n las vacantes que  se produzcan, cuando se llegue al l&iacute;mite del veinte por ciento, por orden de antigüedad, y en el caso que esta fuera la misma para varios asociados se decidir&aacute; a favor del asociado de mayor edad.</p>
								   <p><strong>ARTICULO 17:</strong> ASOCIADOS HONORARIOS. Ser&aacute;n Asociados honorarios aquellos que por valiosos trabajos, estudios o actividades en beneficio de la entidad o por servicios prestados o donaciones efectuadas a la entidad o a determinadas condiciones personales o profesionales, sean designados por Asamblea a propuesta de la Comisi&oacute;n Directiva. Se comunicar&aacute; por escrito a los designados como Asociados Honorarios; estos deber&aacute;n dar su consentimiento a la designaci&oacute;n. No abonan cuota societaria. Pueden frecuentar y utilizar las dependencias de la Entidad. No tendr&aacute;n voz ni voto en las Asambleas, pero podr&aacute;n ingresar en calidad de oyentes.</p>
								   <p><strong>ARTICULO 18:</strong> ASOCIADOS ASPIRANTES ACTIVOS. Ser&aacute;n Asociados Aspirantes Activos los asociados mayores de dieciocho  años y menores de edad. Tienen los mismos derechos y obligaciones que los Asociados Activos, excepto el derecho de ser elegidos miembros de la Comisi&oacute;n Directiva o dem&aacute;s Autoridades. Tampoco podr&aacute;n votar en las Asambleas donde se resuelvan asuntos para los que el c&oacute;digo Civil exija la capacidad plena.</p>
								   <p><strong>ARTICULO 19:</strong> ASOCIADOS CADETES. Son Asociados Cadetes los asociados menores de quince años y menores de dieciocho años de edad. Sus derechos son los prescriptos en los  incisos a), b) y h) del Art&iacute;culo 13. Sus obligaciones son las establecidos en el Art&iacute;culo 14.</p>
								   <p><strong>ARTICULO 20:</strong> ASOCIADOS MENORES. Son Asociados Menores los asociados de ocho a quince años de edad, tienen los mismos derechos y obligaciones que los Asociados Cadetes.</p>
								   <p><strong>ARTICULO 21:</strong> SANCIONES. En caso de inconducta de los asociados, por desorden, comportamiento indecoroso o trasgresi&oacute;n a lo dispuesto por el Estatuto, Reglamentos, Resoluciones de Asambleas o de Comisi&oacute;n Directiva, &eacute;sta podr&aacute; aplicarles, seg&uacute;n la gravedad de la falta, las siguientes sanciones 1)Apercibimiento; 2) Suspensi&oacute;n; 3) Expulsi&oacute;n.<br>
									 1) APERCIBIMIENTO: Se aplicar&aacute; por faltas leves.<br>
									 2) SUSPENSION: Se aplicar&aacute; por reincidencia en faltas leves o por faltas graves que no justifiquen su expulsi&oacute;n; consiste en la p&eacute;rdida d de los derechos de asociado durante el t&eacute;rmino que dure la suspensi&oacute;n pero se mantendr&aacute;n las obligaciones.<br>
									3) EXPULSION: Consiste en la p&eacute;rdida definitiva de la condici&oacute;n de Asociado.</p>
								   <p><strong>ARTICULO 22:</strong> Las causas de expulsi&oacute;n no podr&aacute;n ser sino las siguientes: a) Faltar al cumplimiento de las obligaciones impuestas por Estatuto, Reglamentos, Resoluciones de Comisi&oacute;n Directiva o de Asambleas; b) Observar una conducta inmoral; c) Hacer voluntariamente daño a la Asociaci&oacute;n, provocar des&oacute;rdenes graves en el seno de la misma u observar una conducta que sea notoriamente perjudicial a los intereses sociales; ch) Haber cometido actos graves de deshonestidad o engañado o tratado de engañar ala Asociaci&oacute;n para obtener un beneficio econ&oacute;mico a costa de ello; a) Adeudar tres mensualidades consecutivas, incluyendo entre ellas las cuotas especiales que pudiera fijar la Comisi&oacute;n Directiva y no haberlas abonado pese a 1a intimaci&oacute;n de pago que le hubiera hecho aquella; e) Haber perdido las condiciones requeridas en este Estatuto para ser Asociado.</p>
								   <p><strong>ARTICULO 23:</strong> Previo a la aplicaci&oacute;n de cualquier Sanci&oacute;n, la Comisi&oacute;n Directiva citar&aacute; al imputado a efectos de o&iacute;r su defensa y luego de ser o&iacute;do y consideradas sus pruebas y defensas, resolver&aacute; de acuerdo a disposiciones estatutarias. La Resoluci&oacute;n tomada deber&aacute; ser comunicada por escrito y dirigida al domicilio del asociado. Todo Asociado que hubiera sido sancionado, tiene el derecho de apelar la sanci&oacute;n de que hubiera nido objeto, ante la primera Asamblea que se celebre sin admitir cl&aacute;usulas, que importen la renuncia al fuero judicial.</p>
								   <p><strong>ARTICULO 24:</strong> DE LA PERDIDA DE LA CONDICION DE ASOCIADO. Los Asociados perder&aacute;n la condici&oacute;n de tales por fallecimiento, renuncia o expulsi&oacute;n.</p>
								   <p><strong>ARTICULO 25:</strong> RENUNCIA A LA CONDICION DE ASOCIADO. Los Asociados podr&aacute;n renunciar a su condici&oacute;n de tales. Para ello deber&aacute;n manifestar su voluntad de renuncia por nota dirigida a la Comisi&oacute;n Directiva, debiendo el peticionario estar al d&iacute;a con la tesorer&iacute;a. La Comisi&oacute;n Directiva tratar&aacute; los pedidos de renuncias en la primera reuni&oacute;n siguiente al pedido. No se considerar&aacute;n los pedidos de los asociados en mora.</p>
								   <p><strong>ARTICULO 26:</strong> AS0CIADOS MOROSOS. Los Asociados que adeudaren las cuotas correspondientes a tres meses vencidos, o cualquiera otra suma, ser&aacute;n notificados fehacientemente al &uacute;ltimo domicilio que hubieran denunciado, no pudiendo concurrir a la Asociaci&oacute;n si dentro de los quince d&iacute;as de notificados no abonaren la cantidad adeudada m&aacute;s el diez por ciento del importe en con concepto de gastos administrativos. Vencido dicho plazo podr&aacute;n ser expulsados de la Instituci&oacute;n por la Comisi&oacute;n Directiva.</p>
								   <p><strong>ARTICULO 27:</strong> REINGRESOS. Los asociados renunciantes, o expulsados por falta de pago, no podr&aacute;n solicitar su reingreso hasta despu&eacute;s de transcurrido un año de su desvinculaci&oacute;n, salvo que abonaren las mensualidades que median entre la fecha de su renuncia o expulsi&oacute;n, mas el veinte por ciento de la cuota de ingreso en ese momento, y en su caso, lo adeudado a la Asociaci&oacute;n. Transcurrido el año, ser&aacute;n considerados como nuevos postulantes.</p>
								   <p><strong>ARTICULO 28:</strong> ASOCIADOS EN CONSCRIPCION. El asociado que tuviera que cumplir con el servicio militar obligatorio no pagar&aacute; la cuota de asociado. Para esto, deben dar aviso por escrito a la Comisi&oacute;n Directiva para acogerse a este beneficio. La Comisi&oacute;n Directiva comunicar&aacute; a la Tesorer&iacute;a la eximici&oacute;n del pago durante el lapso de permanencia bajo bandera. El Asociado comunicar&aacute; inmediatamente de ser dado de baja, a lo efectos de la debida anotaci&oacute;n. De no ser as&iacute;, deber&aacute; abonar las cuotas desde su pedido de este beneficio.<br>
								   </p>
								   <p><h4>Cap&iacute;tulo IV</h4>
									<h4>De la comision directiva y demas autoridades</h4></p>
								   <p><strong>ARTICULO 29:</strong> La Asociaci&oacute;n ser&aacute; dirigida y administrada por una Comisi&oacute;n Directiva compuesta por siete miembros; a saber: un Presidente, un Vicepresidente, un Secretario, un Secretario de Actas, un tesorero y dos Vocales Titulares. Habr&aacute; adem&aacute;s dos Vocales Suplentes. La Fiscalizaci&oacute;n estar&aacute; ejercida por un S&iacute;ndico Titular. Existir&aacute; tambi&eacute;n, un  S&iacute;ndico Suplente. Los miembros de la Comisi&oacute;n Directiva y los Vocales Suplentes durar&aacute;n dos años en sus funciones; el S&iacute;ndico Titular y el S&iacute;ndico Suplente durar&aacute;n un año en sus funciones.</p>
								   <p><strong>ARTICULO 30:</strong> Los miembros de la Comisi&oacute;n Directiva, Vocales suplentes y los S&iacute;ndicos ser&aacute;n elegidos en la Asamblea General Ordinaria, por simple mayor&iacute;a de votos presentes y podr&aacute;n ser reelegidos dos veces.</p>
								   <p><strong>ARTICULO 31:</strong> Los cargos de la Comisi&oacute;n Directiva y dem&aacute;s Autoridades, son de car&aacute;cter personal e indelegable. Asimismo, a los miembros de Comisi&oacute;n Directiva y dem&aacute;s Autoridades les est&aacute; prohibido percibir sueldos o remuneraci&oacute;n alguna por el desempeño de los cargos, o por trabajos o servicios prestados a la entidad.</p>
								   <p><strong>ARTICULO 32:</strong> Las reuniones de la Comisi&oacute;n Directiva se realizar&aacute;n v&aacute;lidamente con presencia de la mitad m&aacute;s uno de los miembros que la integran y  las resoluciones se adoptar&aacute;n por mayor&iacute;a absoluta de los miembros presentes; las reconsideraciones de asuntos ya resueltos requerir&aacute;n el voto de las dos terceras partes, en reuni&oacute;n de igual o mayor n&uacute;mero de asistentes de aquella en que se resolvi&oacute; el asunto a reconsiderar.</p>
								   <p><strong>ARTICULO 33:</strong> La Comisi&oacute;n Directiva se reunir&aacute; por lo menos una voz por mes, por  citaci&oacute;n del Presidente o su reemplazante, por citaci&oacute;n del S&iacute;ndico Titular, o a pedido de cuatro o m&aacute;s de sus miembros, debiendo en este caso, realizarse la reuni&oacute;n dentro de los diez d&iacute;as de efectuada la solicitud. La citaci&oacute;n se har&aacute; en forma personal y por escrito.</p>
								   <p><strong>ARTICULO 34:</strong> En caso de renuncia, fallecimiento, ausencia, expulsi&oacute;n o cualquier otro impedimento de cualquier miembro titular que le impida ejercer su cargo, ser&aacute; reemplazado por un suplente por el t&eacute;rmino que falte para completar el mandato del reemplazado. As&iacute;, el Presidente ser&aacute; reemplazado por el, Vicepresidente, y la Vicepresidencia ser&aacute; ocupada por el primer Vocal Titular. El segundo Vocal Titular ascender&iacute;a al primer lugar y el puesto por &eacute;l dejado vacante lo ocupar&aacute; el primer Vocal Suplente. El Secretario ser&aacute; reemplazado por el Secretario de Actas y el Tesorero por el primer Vocal Titular.</p>
								   <p><strong>ARTICULO 35</strong>: El miembro de la Comisi&oacute;n Directiva que debidamente citado, faltara sin previo aviso justificado a tres reuniones consecutiva o cinco  alternadas en el año, caducar&aacute; en su funci&oacute;n.</p>
								   <p><strong>ARTICULO 36:</strong> Todo miembro que por razones muy fundadas no pueda asistir a las reuniones  o atender la misi&oacute;n que se le encomendara, podr&aacute; solicitar licencia  parcial o temporal, la que sen acordada en reuni&oacute;n de Comisi&oacute;n Directiva.</p>
								   <p><strong>ARTICULO 37:</strong> Para poder ser miembro de la Comisi&oacute;n Directiva y dem&aacute;s Autoridades de la Asociaci&oacute;n, se deber&aacute;n cumplimentar los siguientes requisitos: a) Ser mayor de edad; b) Ser Asociado Vitalicio o Activo con una  antigüedad mayor de un año en la categor&iacute;a. Este requisito de antigüedad se obviar&aacute; durante el primer año de vida de la Asociaci&oacute;n; c)  Estar en pleno goce de sus derechos como asociado y tener plena capacidad jur&iacute;dica; ch) Ser elegido libremente, en elecciones estatutariamente realizadas; d) No estar ejerciendo cargos en entidades similares.</p>
								   <p><strong>ARTICULO 38:</strong> ATRIBUCIONES Y DEBERES DE LA COMISION DIRECTIVA. Son Atribuciones y Deberes de la Comisi&oacute;n Directiva: a) Ejecutar las resoluciones de las Asambleas, cumplir y hacer cumplir este Estatuto y los Reglamentos interpret&aacute;ndolos, en caso de duda, con cargo de dar cuenta a la Asamblea m&aacute;s pr&oacute;xima que se celebre; b) Dirigir la administraci&oacute;n de la Asociaci&oacute;n; c) Convocar a Asamblea; ch) Resolver la admisi&oacute;n de los que soliciten ingresar como asociados y las renuncias que presenten los mismos; d) Apercibir, suspender o expulsar a los asociados; e) Nombrar empleados y todo el personal que se requiera para el cumplimiento de los fines sociales, asignarles sueldo, fijarle las obligaciones, amonestarlos, suspenderlos y destituirlos; f) Fijar las cuotas mensuales aumentarlas o disminuirlas, fijar la cuota de ingreso, aumentarla o disminuirla, disponer la suspensi&oacute;n del cobro de &eacute;sta, fijar contribuciones especiales y el tiempo de su aplicaci&oacute;n; en estos rubros se cuidar&aacute; de no desvirtuar los fines y la esencia de la Asociaci&oacute;n y se proceder&aacute; con extrema mesura, todo esto con cargo de dar cuenta a la primera Asamblea que se celebre; g) Presentar a la Asamblea General Ordinaria, la Memoria, Balance General, Inventario, Cuenta de Castos y Recursos e Informe del S&iacute;ndico. Todos estos documentos deber&aacute;n ser remitidos a los asociados con la anticipaci&oacute;n requerida para la convocaci&oacute;n de Asambleas Ordinarias; h) Realizar los actos que determina el art&iacute;culo 1881 del C&oacute;digo Civil, aplicables a su car&aacute;cter jur&iacute;dico y concordante con cargo de dar cuenta a la primera Asamblea que se celebre, salvo los casos de adquisici&oacute;n, enajenaci&oacute;n e hipotecas de bienes en que ser&aacute; necesario la previa aprobaci&oacute;n por parte do una Asamblea; i) Dictar las reglamentaciones internas necesarias para el cumplimiento de sus finalidades, las que deber&aacute;n ser aprobadas por la Asamblea y presentadas a la Inspecci&oacute;n General de Personas Jur&iacute;dicas de la Provincia de Santa le y aprobadas por &eacute;sta previo a su aplicaci&oacute;n j) Llevar los libros que requiera la Inspecci&oacute;n citada en el inciso i.</p>
								   <p><strong>ARTICULO 39:</strong> Cuando el n&uacute;mero de miembros de la comisi&oacute;n Directiva quede reducido a menos de la mitad m&aacute;s uno de su totalidad, habiendo ya sido llamados todos los suplentes a reemplazar a los titulares, deber&aacute; convocarse dentro de los quince d&iacute;as a Asamblea a los efectos de su integraci&oacute;n. En caso de acefal&iacute;a total de la Comisi&oacute;n Directiva, deber&aacute; cumplir con la convocaci&oacute;n precitada el S&iacute;ndico, asumiendo el gobierno de la entidad, y sin perjuicio de las responsabilidades que pueda recaer sobre loe miembros directivos renunciantes o ausentes.</p>
								   <p><strong>ARTICULO 40:</strong> ATRIBUCIONES Y DEBERES DEL SINDICO TITULAR. El S&iacute;ndico Titular, o en caso de aplicaci&oacute;n del Art&iacute;culo 34, el S&iacute;ndico Suplente, tiene las siguientes atribuciones y deberes: a) Examinar los libros y documentos de la Asociaci&oacute;n, por lo menos cada sesenta d&iacute;as; b) Asistir a las reuniones de la Comisi&oacute;n Directiva cuando se lo juzgue necesario; c) Fiscalizar la administraci&oacute;n, verificando frecuentemente el estado de la caja y la existencia de los t&iacute;tulos y valores de toda clase; ch) Comprobar el cumplimiento de las leyes, Estatuto y Reglamentos y Resoluciones de Asambleas y Comisi&oacute;n Directiva; a.) Dictaminar sobre la memoria, Inventario, Balance General y cuenta ¡e Gastos y Recursos presentada por la Comisi&oacute;n Directiva e) Convocar a Asamblea General Ordinaria cuando omitiere hacerlo la Comisi&oacute;n Directiva; t) Solicitar la convocaci&oacute;n a Asamblea General Extraordinaria cuando lo considere necesario, poniendo en conocimiento de la Inspecci&oacute;n General de Personas Jur&iacute;dicas los antecedentes  que justifiquen su pedido, cuando se negare a acceder a ello la Comisi&oacute;n Directiva; g) Vigilar las operaciones de la liquidaci&oacute;n de la Asociaci&oacute;n. El S&iacute;ndico cuidar&aacute; de ejercer sus funciones de manera que no entorpezca o dificulte la marcha regular de la administraci&oacute;n social.</p>
								   <p> </p>
								   <p><h4>Cap&iacute;tulo V</h4>
									<h4>Del presidente y vicepresidente
									</h4></p>
								   <p><strong>ARTICULO 41:</strong> El Presidente o, en caso de aplicaci&oacute;n del Art&iacute;culo 34, el Vicepresidente, tiene los deberes y atribuciones siguientes: a) Es el representante legal de la Instituci&oacute;n; b) Convocar a las Asambleas y a las reuniones de la Comisi&oacute;n Directiva y presidirlas; c) Decidir en las Asambleas y reuniones de Comisi&oacute;n Directiva con su voto, en caso de empate; ch) Firmar con el Secretario las Actas de Asambleas y de la Comisi&oacute;n Directiva y la correspondencia y todo documento de la Asociaci&oacute;n; d) Autorizar con el Tesorero las cuentas de gastos firmando los recibos y dem&aacute;s documentos de la tesorer&iacute;a conforme con lo resuelto por la Comisi&oacute;n Directiva, no permitiendo que los fondos sociales sean invertidos en objetos ajenos a lo prescripto por este Estatuto; e) Velar por la buena marcha y administraci&oacute;n de la Asociaci&oacute;n, observando y haciendo observar el Estatuto, Reglamentos y Resoluciones de Asamblea y Comisi&oacute;n Directiva, f) Dirigir y mantener el orden en los debates, suspender y levantar las sesiones cuando se altere el orden y respeto debidos; g) Suspender a cualquier empleado  que no cumpla con sus obligaciones, dando cuenta inmediata a la Comisi&oacute;n Directiva, as&iacute; como tambi&eacute;n de las resoluciones que adopte por s&iacute; en los casos urgentes, pues no podr&aacute; tomar medida extraordinaria alguna sin la aprobaci&oacute;n de aquella; h) Representar a la entidad en las relaciones con terceros.</p>
								   <p> </p>
								   <p><h4>Cap&iacute;tulo VI</h4>
									 <h4>Del secretario y secretario de actas
									</h4></p>
								   <p><strong>ARTICULO 42:</strong> El Secretario o, en caso de aplicaci&oacute;n del Art&iacute;culo 34, el Secretario de Actas, tiene los deberes y atribuciones siguientes: a) Asistir a las Asambleas y reuniones de la Comisi&oacute;n Directiva, firmando con el Presidente las actas respectivas; b) Firmar con el Presidente la correspondencia y todo documento de la Asociaci&oacute;n; o) Convocar a las reuniones de la Comisi&oacute;n Directiva de acuerdo a lo prescripto en el art&iacute;culo 35; ch) Llevar de acuerdo con el Tesorero, el Registro de Asociados, as&iacute; como los libros de Actas las Asambleas y de Reuniones de Comisi&oacute;n Directiva, cuyo llenado estar&aacute; a cargo del Secretario de Actas. El Secretario de Actas o en caso de aplicaci&oacute;n del Art&iacute;culo 34, el primer Vocal Titular, deber&aacute; asistir a las Asambleas y reuniones de la Comisi&oacute;n Directiva, redactando las Actas que es asentar&aacute;n en los libros respectivos. Colaborar&aacute; estrechamente en la gesti&oacute;n del Secretario.</p>
								   <p> </p>
								   <p><h4>Cap&iacute;tulo VII</h4>
									<h4>Del tesorero</h4></p>
								   <p><strong>ARTICULO 43:</strong> El Tesorero o en caso de aplicaci&oacute;n del Art&iacute;culo 34, un Vocal titular, tiene los deberes y atribuciones siguientes a) Asistir a las asambleas y reuniones de la Comisi&oacute;n Directiva; b) Llevar de acuerdo con el Secretario, el Registro de Asociados, ocup&aacute;ndose de todo lo re1acionado con el cobro de las cuotas sociales; e) llevar los libros de contabilidad; ch) Presentar a la Comisi&oacute;n Directiva, balances mensuales y preparar anualmente el Balance General, Inventario y Cuenta de Gastos y Recursos que deben aprobar la Comisi&oacute;n Directiva para ser sometido a la Asamblea General Ordinaria; Firmar con el Presidente los recibos y dem&aacute;s documentos de Tesorer&iacute;a efectuando  los pagos resueltos por la Comisi&oacute;n Directiva; e) Efectuar en el Banco que designe la Comisi&oacute;n Directiva; a nombra de la Asociaci&oacute;n y a la orden conjunta del Presidente y del Tesorero, los dep&oacute;sitos de dineros y valores ingresados a la Casa Social, pudiendo retener en la misma hasta la suma que estime la Comisi&oacute;n Directiva, a los efectos de los pagos de urgencia; f) Deben firmar conjuntamente con el Presidente, los cheques, giros u otros documentos para la extracci&oacute;n de fondos; g) Dar cuenta del estado econ&oacute;mico, financiero y patrimonial de la Asociaci&oacute;n a la Comisi&oacute;n Directiva y al S&iacute;ndico toda vez que  se le requiera.</p>
								   <p> </p>
								   <p><h4>Cap&iacute;tulo VIII</h4>
									<h4>De los vocales titulares y suplentes</h4></p>
								   <p><strong>ARTICULO 44:</strong> Corresponde a los Vocales Titulares: a) Asistir a las Asambleas y  reuniones de la Comisi&oacute;n Directiva con vos y voto; b) Desempeñar las tareas y comisiones que la Comisi&oacute;n Directiva les asigne.</p>
								   <p><strong>ARTICULO 45:</strong> Corresponde a los Vocales Suplentes: a) Entrar a formar parte de la Comisi&oacute;n Directiva en los casos y condiciones previstos en este Estatuto; b) Su concurrencia a las reuniones da la Comisi&oacute;n Directiva ser&aacute; con derecho a voz, pero no al voto. Su asistencia no se computar&aacute; a los efectos del quorum.</p>
								   <p> </p>
								   <p><h4>Cap&iacute;tulo IX</h4>
									<h4>De las asambleas</h4></p>
								   <p><strong>ARTICULO 46:</strong> Habr&aacute; dos clases de Asambleas Generales: Ordinarias  y Extraordinarias.</p>
								   <p><strong>ARTICULO 47:</strong> ASAMBLEAS GENERALES ORDINARIAS. Las Asambleas Generales Ordinarias se efectuar&aacute;n una vez por año dentro del plazo de ciento veinte d&iacute;as del cierre del ejercicio anual, cuya fecha de cierre ser&aacute; el 31 de Diciembre de cada año, y en ellas se deber&aacute;, a) Discutir, aprobar o modificar la Memoria, Inventario, Balance General, Cuenta de Gastos y Recursos e Informe del S&iacute;ndico; b) Nombrar en su caso los miembros de la Comisi&oacute;n Directiva Vocales Suplentes y S&iacute;ndicos que deban reemplazar a los que cesan en sus mandatos; c) Considerar cualquier otro asunto consignado en la convocatoria.</p>
								   <p><strong>ARTICULO 48:</strong> ASAMBLEAS GENERALES EXTRAORDINARIAS. Las Asambleas Generales Extraordinarias ser&aacute;n convocadas siempre que la Comisi&oacute;n Directiva lo juzgue necesario, o cuando las soliciten el S&iacute;ndico o veinte asociados por lo menos, con derecho a voto y el plazo  para la realizaci&oacute;n de la misma no podr&aacute; exceder de cuarenta d&iacute;as. Estos pedidos deber ser resueltos dentro de un t&eacute;rmino de diez d&iacute;as.</p>
								   <p><strong>ARTICULO 49:</strong> Las Asambleas ser&aacute;n convocadas mediante circulares remitidas al domicilio de cada asociado con diez d&iacute;as de anticipaci&oacute;n. Las circulares deber&aacute;n establecer lugar, fecha y hora de la realizaci&oacute;n de la Asamblea y el Orden del D&iacute;a a tratar. Conjuntamente con las circulares deber&aacute; remitirse a los asociados la Memoria, Balance General, Inventario, Cuenta de Gastos y Recursos e Informe del S&iacute;ndico. En los casos en que se someten a la consideraci&oacute;n de la Asamblea reformas al estatuto o a Reglamentos, el proyecto de las mismas se remitir&aacute; a los asociados con similar anticipaci&oacute;n de diez d&iacute;as por lo menos. No podr&aacute;n tratarse en las Asambleas otros asuntos que los incluidos  en la convocatoria. Los Asociados con derecho a voto tienen derecho a solicitarle a la Comisi&oacute;n Directiva la inclusi&oacute;n de determinados puntos en el Orden del D&iacute;a de las Asambleas Ordinarias, quienes deber&aacute;n en numero m&iacute;nimo de diez asociados solicitarlo por escrito, en original y duplicado, a la Comisi&oacute;n Directiva con quince d&iacute;as como m&iacute;nimo de anticipaci&oacute;n a la fecha de cierre del ejercicio socios anual; el / duplicado con las constancias de recepci&oacute;n ser&aacute; devuelto a los aso ciados peticionantes.</p>
								   <p><strong>ARTICULO 50:</strong> Para participar en las Asambleas, los Asociados deber&aacute;n estar en el pleno goce de sus derechos, no estar cumpliendo sanciones y estar al d&iacute;a con la Tesorer&iacute;a. Para votar en las Asambleas resoluciones para las cuales el C&oacute;digo Civil exija la capacidad plena, los asociados deber&aacute;n ser mayores de edad.</p>
								   <p><strong>ARTICULO 51:</strong> Al iniciarse la convocatoria para la Asamblea, se formular&aacute; un padr&oacute;n de los asociados en condiciones de participar en la misma, el que se pondr&aacute; a la libre inspecci&oacute;n de los asociados, pudiendo oponerse reclamaciones hasta diez d&iacute;as antes de la Asamblea.</p>
								   <p><strong>ARTICULO 52:</strong> Las Asambleas se celebrar&aacute;n v&aacute;lidamente, a&uacute;n en los casos de reforma del Estatuto y de disoluci&oacute;n de la Asociaci&oacute;n, sea cual fuere el n&uacute;mero de Asociados concurrentes una hora despu&eacute;s de la señalada para la convocatoria, si antes no se hubiera reunido ya la mitad m&aacute;s uno de los asociados con derecho a voto.</p>
								   <p><strong>ARTICULO 53: </strong>Las resoluciones se adoptar&aacute;n por mayor&iacute;a de la mitad m&aacute;s uno de los miembros presentes. Ning&uacute;n asociado podr&aacute; tener m&aacute;s de un voto. Los miembros de la Comisi&oacute;n Directiva y dem&aacute;s Autoridades no podr&aacute;n votar en asuntos relacionados con su gesti&oacute;n.</p>
								   <p> </p>
								   <p><h4>Cap&iacute;tulo X</h4>
									<h4>Disoluci&oacute;n. Reforma del estatuto</h4></p>
								   <p><strong>ARTICULO 54</strong>: La Asamblea no podr&aacute; declarar la disoluci&oacute;n de la Asociaci&oacute;n mientras existan veinte asociados con derecho a voto y mayores de edad, dispuestos a sostenerla, quienes en tal caso se comprometer&aacute;n a continuar con el cumplimiento de los fines sociales.-De resolverse la disoluci&oacute;n, se nombrar&aacute;n los liquidadores, que podr&aacute;n ser la misma Comisi&oacute;n Directiva, o cuatro cualesquiera de los asociados que la Asamblea determine. La liquidaci&oacute;n deber&aacute; ser fiscalizada por el S&iacute;ndico. Una vez pagadas las deudas de la Asociaci&oacute;n, el remanente de los bienes se destinar&aacute; a la Asociaci&oacute;n Protectora de Animales.</p>
								   <p><strong>ARTICULO 55:</strong> El presente Estatuto podr&aacute; ser modificado total o parcialmente si las necesidades lo determinan por la Asamblea General Extraordinaria de asociados convocada a tal efecto conforme a lo dispuesto en el art&iacute;culo 48 y con el voto favorable de las dos terceras partes de asociados presenten en la Asamblea.</p>
								   <p><strong>ARTICULO 56: </strong>DE LAS ELECCIONES. La elecci&oacute;n de las Autoridades se efectuar&aacute; durante la Asamblea General Ordinaria, por voto directo y secreto de los asociados, de acuerdo a las listas de candidatos que hubieran presentado los Asociados con una anticipaci&oacute;n de quince d&iacute;as a la celebraci&oacute;n del acto eleccionario. Las listas deber&aacute;n estar firmadas por los candidatos, en prueba de conformidad y patrocinadas y firmadas por los asociados, en n&uacute;mero no menor de diez y con derecho a voto. Las listas se presentar&aacute;n, en original y copia en la Secretar&iacute;a a efectos de que se les devuelva firmada la copia, como control de presentaci&oacute;n y sin cuyo requisito se tendr&aacute;n por no presentadas. Cada lista designar&aacute; un asociado, dentro de los patrocinantes, para que act&uacute;e como Delegado. La Comisi&oacute;n Directiva verificar&aacute; que los candidatos re&uacute;nan las condiciones  para serlo y luego colocar&aacute; en exposici&oacute;n las listas, a los efectos de recibir las posibles objeciones a los candidatos por parte do los asociados De las posibles objeciones, se correr&aacute; vista  por dos d&iacute;as al Delegado de la lista a efectos de que la subsane o reemplace al impugnado y complete la lista. De no ser subsanada en plazo dicha lista ser&aacute; excluida de la elecci&oacute;n por estar incompleta. Se forman una Junta Electoral, que estar&iacute;a compuesta por los miembros  que designar&iacute;a la Comisi&oacute;n Directiva de entre sus integrantes m&aacute;s los Delegados de las listas que participen en la elecci&oacute;n. De los Asociados designados por la Comisi&oacute;n Directiva se elegir&aacute; el Presidente de la Junta Electoral y los dem&aacute;s actuar&iacute;an come Vocales. La Junta tiene las m&aacute;s amplias facultades en todo lo concerniente al acto eleccionario. En caso de que para las elecciones se presentara  una sola lista, el acto eleccionario no se realizar&aacute;. Finalizada la se han inmediatamente el escrutinio. La Junta Electoral proclama a la lista ganadora, cuyos miembros entrar&aacute;n en funciones forma inmediata.<br>
								   </p>
								   <p><strong>ARTICULO 57:</strong> Asociaci&oacute;n deber&aacute; llevar, como m&iacute;nimo, los siguientes libros: a) de Actas de Reuniones de Comisi&oacute;n Directiva; b) de Actas de Asambleas de Asociados; c) de Asistencia de Asociados a las Asambleas; ch) de Caja; d) de Inventario y Balance; e) Registro de Asociados. Los libros deber&aacute;n llevar foliatura impresa y se har&aacute;n rubricar por la Autoridad competente.</p>
							</article>

						<!-- Comision Directiva -->
						<article id="comision" class="panel">
							<header>
								<h2>Comisi&oacute;n Directiva</h2>
							</header>
							<p>
								<strong>Presidente:</strong> Jorge Attara<br>
								<strong>Vicepresidente:</strong> Fernando Lombardo<br>
								<strong>Secretario:</strong> Pablo Grassi<br>
								<strong>Secretario de Actas:</strong> Jos&eacute; Rocaspana<br>
								<strong>Tesorero:</strong> Walter Dana<br>
								<strong>Primer Vocal Titular:</strong> Sebastián Carbó<br>
								<strong>Segundo Vocal Titular:</strong> Luis Traverso<br>
								<strong>Primer Vocal Suplente:</strong> Jorge Ransdale<br>
								<strong>Segundo Vocal Suplente:</strong> Pedro Donolo<br>
								<strong>S&iacute;ndico Titular:</strong> Ra&uacute;l Vecchio<br>
								<strong>S&iacute;ndico Suplente:</strong> Bernardo Ferrero
							</p>
						</article>

						<!-- Escuela -->
						<article id="escuela" class="panel">
							<header>
								<h2>Escuela de Pesca con Mosca</h2>
							</header>
							<p>
								Todos los a&ntilde;os, la Asociaci&oacute;n Rosarina de Pesca con Mosca organiza un curso de iniciaci&oacute;n a la pesca con mosca, 
								con el objetivo de ense&ntilde;ar los conocimientos b&aacute;sicos para poder iniciarse en esta apasionante actividad.<br>
							</p>
						</article>

						<!-- Contact -->
						<article id="contacto" class="panel">
							<header>
								<h2>Contacto</h2>
							</header>
							<form id="contactform" method="POST" action="https://api.web3forms.com/submit">
								<input type="hidden" name="access_key" value="9b1d0992-dd2d-4d26-ab20-0c88364544ab">
								<input type="hidden" name="redirect" value="https://arpemo.org.ar/">
								<div class="remodal-bg">
									<div class="row">
										<div class="col-6 col-12-medium">
											<input type="text" name="name" placeholder="Nombre" required />
										</div>
										<div class="col-6 col-12-medium">
											<input type="text" name="email" placeholder="Email" required />
										</div>
										<div class="col-12">
											<input type="text" name="subject" placeholder="Asunto" required />
										</div>
										<div class="col-12">
											<textarea name="message" placeholder="Mensaje" rows="5" required ></textarea>
										</div>
										<input type="checkbox" name="botcheck" class="hidden" style="display: none;">
										<div class="h-captcha" data-captcha="true"></div>
										<div class="col-12">
											<button type="submit">Enviar Mensaje</button>
										</div>
									</div>
								</div>
							</form>
						</article>

					</div>

				<!-- Footer -->
					<div id="footer">
						<ul class="copyright">
							<li>&copy; <span id="spanYear">2023</span></li><li>Asociaci&oacute;n Rosarina de Pesca con Mosca</li><li>arpemo.rosario@gmail.com</li>
						</ul>
					</div>
			</div>

		<!-- Scripts -->
		<script>
			var d = new Date();
			var n = d.getFullYear();
			document.getElementById("spanYear").innerHTML = n;
		</script>
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>
			<script src="https://web3forms.com/client/script.js" async defer></script>
	</body>
</html>